export const tasks = [
  {
    id: 1,
    title: "Тестовая задача №1",
    description: "Описание первой задачи",
    date: 1646111400000,
  },
  {
    id: 2,
    title: "Тестовая задача №2",
    description: "Описание второй задачи",
    date: 1646201400000,
  },
  {
    id: 3,
    title: "Тестовая задача №3",
    description: "Описание третьей задачи",
    date: 1646212500000,
  },
  {
    id: 4,
    title: "Тестовая задача №4",
    description: "Описание четвертой задачи",
    date: 1646219700000,
  },
  {
    id: 5,
    title: "Тестовая задача №5",
    description: "Описание пятой задачи",
    date: 1646226900000,
  },
  {
    id: 6,
    title: "Тестовая задача №6",
    description: "Описание шестой задачи",
    date: 1646227800000,
  },
  {
    id: 7,
    title: "Тестовая задача №7",
    description: "Описание седьмой задачи",
    date: 1646229600000,
  },
  {
    id: 8,
    title: "Тестовая задача №8",
    description: "Описание восьмой задачи",
    date: 1646229900000,
  },
  {
    id: 9,
    title: "Тестовая задача №9",
    description: "Описание девятой задачи",
    date: 1646233500000,
  },
  {
    id: 10,
    title: "Тестовая задача №10",
    description: "Описание десятой задачи",
    date: 1646287500000,
  },
  {
    id: 11,
    title: "Тестовая задача №11",
    description: "Описание одиннадцатой задачи",
    date: 1646289900000,
  },
  {
    id: 12,
    title: "Тестовая задача №12",
    description: "Описание двенадцатой задачи",
    date: 1646297100000,
  },
]